export default {
	'1': {
		prefix: '14'
	},
	'2': {
		prefix: '40'
	},
	'3': {
		prefix: '22'
	},
	'4': {
		prefix: '4'
	},
	'5': {
		prefix: '8'
	},
	'6': {
		prefix: '24'
	},
	'7': {
		prefix: '5'
	},
	'8': {
		prefix: '32'
	},
	'9': {
		prefix: '9'
	},
	'10': {
		prefix: '17'
	},
	'11': {
		prefix: '33'
	},
	'12': {
		prefix: '28'
	},
	'13': {
		prefix: '11'
	},
	'14': {
		prefix: '12'
	},
	'15': {
		prefix: '35'
	},

	'16': {
		prefix: '20'
	},
	'17': {
		prefix: '29'
	},
	'18': {
		prefix: '6'
	},

	'19': {
		prefix: '13'
	},
	'20': {
		prefix: '7'
	},
	'21': {
		prefix: '21'
	},
	'22': {
		prefix: '23'
	},
	'23': {
		prefix: '19'
	},
	'24': {
		prefix: '3'
	},
	'25': {
		prefix: '30'
	},
	'26': {
		prefix: '18'
	},

	'27': {
		prefix: '38'
	},
	'28': {
		prefix: '37'
	},
	'29': {
		prefix: '1'
	},
	'30': {
		prefix: '31'
	},
	'31': {
		prefix: '10'
	},

	'32': {
		prefix: '2'
	},
	'33': {
		prefix: '16'
	},
	'34': {
		prefix: '34'
	},
	'35': {
		prefix: '36'
	},
	'36': {
		prefix: '24'
	},
	'37': {
		prefix: '7'
	},
	'38': {
		prefix: '41'
	},
	'39': {
		prefix: '41'
	},
	'40': {
		prefix: '42'
	},
}
// 1:景区景点
// 2:社区卫生服务中心
// 3:大型超市
// 4:社区综合文化服务中心
// 5:建筑工地
// 6:政务大厅
// 7:主次干道
// 8:避难场所
// 9:公园
// 10:机场
// 11:乡镇
// 12:医院
// 13:中学
// 14:大学
// 15:青少年课外活动中心
// 16:宾馆饭店
// 17:银行网点
// 18:主要商业大街
// 19:公共文化设施
// 20:公共广场
// 21:大型商场
// 22:农贸市场
// 23:爱国主义教育基地
// 24:城市社区
// 25:营业厅
// 26:出入境办证大厅
// 27:社区志愿服务中心
// 28:市民修身活动示范点
// 29:街道办事处
// 30:主要交通路口
// 31:小学
// 32:街道综合文化站
// 33:长途汽车客运站
// 34:实体书店
// 35:未成年人心理健康辅导站
// 36:小区
// 37:背街小巷
// 38: 校外教育
// 39: 校外培训机构
// 40: 网吧